{
   "Movies":[
      {
         "Title":"Убийство в Восточном экспрессе",
         "rating":"6,8",
         "Release":"2017 • Великобритания, США, Канада, Мальта",
         "Genres":"Драма, Криминал, Детектив",
         "Duration":"1 час 54 минуты",
         "Description":"Путешествие на одном из самых роскошных поездов Европы неожиданно превращается в одну из самых стильных и захватывающих загадок в истории. Фильм рассказывает историю тринадцати пассажиров поезда, каждый из которых находится под подозрением. И только сыщик должен как можно быстрее разгадать головоломку, прежде чем преступник нанесет новый удар.",
         "Link":"http://getz.tv/e/ru/8Kqn",
         "Path":"epress"
      },
      {
         "Title":"Тайна Коко",
         "rating":"8,7",
         "Release":"2017 • США",
         "Genres":"Мультфильм, Мюзикл, Фэнтези, Комедия, Детектив, Приключения, Семейный ",
         "Duration":"1 час 45 минут",
         "Description":"12-летний Мигель живёт в мексиканской деревушке в семье сапожников и тайно мечтает стать музыкантом. Тайно – потому что в его семейном клане музыка считается проклятием. Когда-то его прапрадед оставил свою жену, прапрабабку Мигеля, ради мечты, которая теперь не даёт спокойно жить Мигелю. С тех пор музыкальная тема в семье стала табу. Мигель обнаруживает, что между ним и его любимым певцом Эрнесто де ла Крусом, ныне покойным, существует некая – пока неназванная – связь. Паренёк отправляется к своему кумиру в Страну Мёртвых, где встречает души своих предков. Мигель знакомится там с духом-трикстером по имени Гектор (в облике скелета), который становится его проводником. Вдвоём они отправляются на поиски де ла Круса.",
         "Link":"http://getz.tv/e/ru/2XWv",
         "Path":"koko"
      },
      {
         "Title":"Лига справедливости",
         "rating":"6,7",
         "Release":"2017 • Великобритания, США, Канада",
         "Genres":"Фантастика, Фэнтези, Боевик, Приключения ",
         "Duration":"1 час 50 минут",
         "Description":"Брюс Уэйн, вдохновленный самопожертвованием Супермена, вновь обретает веру в человечество. Он заручается поддержкой новой союзницы, Дианы Принс, чтобы сразиться с еще более могущественным противником. Бэтмен и Чудо-Женщина быстро набирают команду сверхлюдей для борьбы с пробудившейся угрозой. Но несмотря на уникальный состав отряда супергероев – Бэтмен, Чудо-Женщина, Аквамэн, Киборг и Флэш, – быть может, спасать планету от вторжения катастрофических масштабов уже слишком поздно.",
         "Link":"http://getz.tv/e/ru/23zI",
         "Path":"lige"
      },
      {
         "Title":"Движение вверх",
         "rating":"8,3",
         "Release":"2017 • Россия",
         "Genres":"Спорт, Драма ",
         "Duration":"2 часа 13 минут",
         "Description":"Есть победы, которые меняют ход истории. Победы духа, победы страны, победы всего мира. Таким триумфом стали легендарные «три секунды» – выигрыш сборной СССР по баскетболу на роковой мюнхенской Олимпиаде 1972 г. Впервые за 36 лет была повержена «непобедимая» команда США. Никто даже помыслить не мог о том, что это возможно – обыграть великолепных непогрешимых американцев на Олимпийских играх! Никто, кроме советских баскетболистов (русских и грузин, украинцев и казахов, белорусов и литовцев). Когда проигрыш означал поражение страны, когда нужно было выходить и бороться в раскаленной обстановке из-за произошедшего теракта, великий тренер сборной СССР был готов на все, лишь бы помочь своим подопечным разбить американский миф о непотопляемой команде мечты. Ведь он знал, что создал самую сильную сборную на планете, и в начале заставил поверить в это своих игроков, а затем весь мир.",
         "Link":"http://getz.tv/e/ru/8Aaa",
         "Path":"up"
      },
      {
         "Title":"Бегущий в лабиринте: Лекарство от смерти",
         "rating":"6,6",
         "Release":"2018 • США",
         "Genres":"Фантастика, Боевик, Триллер",
         "Duration":"2 часа 22 минуты",
         "Description":"Томас возглавляет отряд выживших глейдеров, чтобы выполнить последнюю и самую опасную миссию. Ради спасения своих друзей они должны проникнуть в легендарный Последний город, смертоносный лабиринт, контролируемый ПОРОКом. Каждый, кто выживет там, наконец-то получит ответы на все вопросы, которые мучили глейдеров с момента попадания в лабиринт.",
         "Link":"http://getz.tv/e/ru/8CXE",
         "Path":"labirint"
      },
      {
         "Title":"Бегущий по лезвию 2049",
         "rating":"7,9",
         "Release":"2017 • Великобритания, США, Канада, Венгрия",
         "Genres":"Фантастика, Триллер, Драма, Детектив",
         "Duration":"2 часа 44 минуты",
         "Description":"В недалеком будущем мир населен людьми и репликантами, созданными выполнять самую тяжелую работу. Работа офицера полиции Кей – держать репликантов под контролем в условиях нарастающего напряжения… Пока он случайно не становится обладателем секретной информации, которая ставит под угрозу существование всего человечества. Желая найти ключ к разгадке, Кей решает разыскать Рика Декарда, бывшего офицера специального подразделения полиции Лос-Анджелеса, который бесследно исчез много лет назад.",
         "Link":"http://getz.tv/e/ru/2LM3",
         "Path":"lezvie"
      },
      {
         "Title":"Дело храбрых",
         "rating":"8,0",
         "Release":"2017 • США",
         "Genres":"Драма, Биография",
         "Duration":"2 часа 14 минут",
         "Description":"История о команде пожарных под названием Granite Mountain Hotshots, столкнувшихся в Аризоне с одним из самых смертоносных пожаров в истории.",
         "Link":"http://getz.tv/e/ru/8JUd",
         "Path":"brave"
      },
      {
         "Title":"Сделано в Америке",
         "rating":"7,2",
         "Release":"2017 • США",
         "Genres":"Боевик, Триллер, Драма, Комедия, Криминал, Биография, История",
         "Duration":"1 час 55 минут",
         "Description":"Он был самым юным пилотом Боинга 747 в США, а уже через несколько лет стал одним из богатейших людей в Америке. Его стиль жизни был столь же экстремальным, как и его бизнес. Закрытые приемы, роскошные блондинки, крутые тачки и рисковые сделки. Он обладал талантом делать деньги из воздуха.",
         "Link":"http://getz.tv/e/ru/8_5q",
         "Path":"america"
      },
      {
         "Title":"Звёздные войны: Последние джедаи",
         "rating":"7,3",
         "Release":"2017 • США",
         "Genres":"Фантастика, Фэнтези, Боевик, Приключения ",
         "Duration":"2 часа 32 минуты",
         "Description":"Новая история о противостоянии света и тьмы, добра и зла начинается после гибели Хана Соло. В Галактике, где Первый Орден и Сопротивление яростно сражаются друг с другом в войне, героиня Рей пробудила в себе Силу. Но что произойдет, когда она встретится с единственным оставшимся в живых рыцарем-джедаем – Люком Скайуокером? Кайло Рен перешел на Темную сторону Силы и убил собственного отца, заняв высокую позицию в Первом Ордене. Но куда приведут его неуемные амбиции, подаренные по наследству грозным дедом Дартом Вейдером? Ситуация обострится еще больше, когда мать Кайло, лидер Сопротивления Лея, вместе с По, Финном и BB-8 приступит к новой миссии.",
         "Link":"http://getz.tv/e/ru/M0A",
         "Path":"jedi"
      },
      {
         "Title":"Пила 8",
         "rating":"6,0",
         "Release":"2017 • США, Канада",
         "Genres":"Ужасы, Триллер, Криминал, Детектив ",
         "Duration":"1 час 31 минута",
         "Description":"В городе обнаруживают несколько тел, обладатели которых встретили определенно не лучший конец. Все улики указывают на одного человека: Джона Крамера. Но как это возможно? Человек, известный как Пила, мертв уже более десяти лет. Неужели все-таки нашелся тот, кто рискнул подобрать мантию жестокого маньяка?",
         "Link":"http://getz.tv/e/ru/8yap",
         "Path":"saw"
      },
      {
         "Title":"Ёлки новые",
         "rating":"5,9",
         "Release":"2017 • Россия",
         "Genres":"Комедия, Мелодрама",
         "Duration":"1 час 25 минут",
         "Description":"В декабре 2017 будет жарко! Дружба Жени и Бори едва не сгорит в огне семейного скандала; глубоко беременная Снегурочка отправится в Одиссею по нижегородским семьям; отчаянная Галя из Новосибирска пойдет на все, чтобы провести ночь с любимым врачом; экстремальный поход в лес за елкой станет проверкой на прочность для юного хипстера из Тюмени и его потенциального отчима. Новые и хорошо знакомые герои «Ёлок» влюбляются, ссорятся и мирятся, совершают геройские поступки и попадают впросак, лишь бы найти на Новый год настоящую родственную душу, как один смелый мальчик из Хабаровска, сбежавший в поисках новой мамы в Москву. И помочь им может только чудо… или вся страна!",
         "Link":"http://getz.tv/e/ru/EKpi",
         "Path":"tree"
      },
      {
         "Title":"Дюнкерк",
         "rating":"7,8",
         "Release":"2017 • Великобритания, США, Франция, Нидерланды",
         "Genres":"Военный, Драма, История",
         "Duration":"1 час 46 минут",
         "Description":"Фильм расскажет историю чудесного спасения более трехсот тысяч солдат в ходе Дюнкеркской операции, имевшей место в начале Второй мировой войны. События начинаются с окружения сотен тысяч британских и союзных войск силами противника. Пойманные в ловушку на пляже, и находясь спиной к морю, они сталкиваются лицом к лицу с неразрешимой ситуацией, тем временем как тиски противника сжимаются все сильнее и сильнее.",
         "Link":"http://getz.tv/e/ru/8l1w",
         "Path":"dunkerc"
      },
      {
         "Title":"Джуманджи: Зов джунглей",
         "rating":"7,1",
         "Release":"2017 • США",
         "Genres":"Фэнтези, Боевик, Комедия, Приключения, Семейный",
         "Duration":"1 час 59 минут",
         "Description":"Четверо подростков оказываются внутри игры «Джуманджи». Их ждет схватка с носорогами, черными мамбами, а на каждом шагу будет подстерегать бесконечная череда ловушек и головоломок. Чтобы пройти игру и остаться в живых, им придется перевоплотиться в персонажей игры: робкий и застенчивый Спенсер превращается в отважного и сильного исследователя, здоровяк Фридж – в коротышку, модница и красавица Беттани – в профессора, а неуклюжая и нескладная Марта становится бесстрашной и ловкой амазонкой. Друзьям придется привыкнуть к совершенно новым и таким непривычным для себя ролям и найти дорогу домой.",
         "Link":"http://getz.tv/e/ru/2JxT",
         "Path":"jumangi"
      },
      {
         "Title":"Босс-молокосос",
         "rating":"6,4",
         "Release":"2017 • США",
         "Genres":"Мультфильм, Фэнтези, Комедия, Семейный",
         "Duration":"1 час 27 минут",
         "Description":"Эта актуальная во все времена история для взрослых и детей рассказывается от лица семилетнего брата новорожденного – фантазера Тима, который ревнует его к родителям. Но главный герой – совсем не простой ребенок, он обладает лидерскими задатками, уже носит деловые костюмы и во всем видит бизнес-задачу. Однажды Тим узнает о готовящемся заговоре, целью которого является уничтожение любви, и организовал его директор компании «Puppy Co». Но одному Тиму не по силам его остановить. Мальчику предстоит объединиться со своим «нелюбимым» братом, чтобы спасти родителей и вернуть порядок на Земле.",
         "Link":"http://getz.tv/e/ru/8j0h",
         "Path":"boss"
      },
      {
         "Title":"Оно",
         "rating":"7,4",
         "Release":"2017 • США, Канада",
         "Genres":"Ужасы, Триллер",
         "Duration":"2 часа 15 минут",
         "Description":"Когда в городке Дерри, штат Мэн, начинают пропадать дети, несколько ребят сталкиваются со своими величайшими страхами и вынуждены помериться силами со злобным клоуном Пеннивайзом, чьи проявления жестокости и список жертв уходят в глубь веков.",
         "Link":"http://getz.tv/e/ru/imp",
         "Path":"it"
      }
   ]
}